class UrduServices {
  List urdu = [
    'پھیپھڑوں کے ماہرین',
    'دل کے ماہرین',
    'گائناکالوجسٹ',
    'جگر کے ماہرین',
    'کان ، ناک ، گلے کے ماہر',
    'دانتوں کے ماہر',
    'جلد کے ماہر',
    'گردے کے ماہرین',
    'ماہرین امراض اطفال',
    'آنکھوں کے ماہر',
    'ماھر امراض دماغ',
    'ماھر  امراض نفسیات',
    'ماھر ہڈی و جوڑ',
    'ماھر امراض شوگر',
    'ماہرینِ امراضِ معدہ',
    'ماہرین امراض درد',
    'ماہرین جنرل سرجری',
    'ماہرینِ امراضِ نفسیات',
    'ماہرین ریڈیوگرافی',
    'ماہرین کینسر',
    'ماہرینِ امراضِ مثانہ و پیشاب',
    'جوڑوں کے امراض کے ماہرین',
    'طب کے ماہر',
    'ماہر آڈیو'
  ];
}
